<?php
 
$i18n = array (
	
	"LANG_Title"			=>	"Фотограббер",
	"LANG_Description"		=>	"Получите бесплатные фотографии для коммерческого использования прямо в CMS.",
	
	"LANG_Settings"			=>	"Фотограббер 📷",
	"LANG_Photos"			=>	"Фото 📷",
	"LANG_Search"			=>	"Поиск изображений",
	"LANG_Key_words"		=>	"Ключевые слова изображения",
	"LANG_Page_Number"		=>	"Номер страницы",
	"LANG_Image_Size"		=>	"Размеры изображения",
	"LANG_Small"			=>	"Малый (640px)",
	"LANG_Medium"			=>	"Средний (1920)",
	"LANG_Large"			=>	"Большой (2400)",
	"LANG_Photo_by"			=>	"Фото",
	"LANG_On"				=>	"на",
	"LANG_Download"			=>	"Скачать",
	"LANG_Use_directly"		=>	"Используйте в CKEditor",
	"LANG_Download_Success"	=>	"Файл успешно загружен.",
	"LANG_Download_Fail"	=>	"Не удалось загрузить файл.",
	
	"LANG_Paypal"			=>	"Вам нравится мой плагин? Купи мне ☕ ",
	
);